{
  "articles": [
    {
      "autore": "Gabriele Gentile 2C LES",
      "titolo": "IL TESORO STORICO-SCIENTIFICO DELLO ZAPPA",
      "fonti": "nessuna specificata",
      "testo": "<p>All’ingresso dello Zappa ci si può imbattere in un'esposizione di strumenti scientifici d’epoca. Il lavoro è stato fatto dal professor Francesco De Caria (docente di scienze naturali dell’ITE e del LES) con il prezioso contributo della professoressa Maria Biuso (docente di scienze naturali dell’ITE), entrambi insegnanti del nostro Istituto da oltre vent’anni.</p><p>Siamo riusciti a intervistare il prof De Caria, il quale dichiara che da tempo desiderava realizzare una esposizione di strumenti storici del laboratorio di Scienzedell’ITE Zappa, ma per vari motivi (Covid e non solo) il progetto è stato portato a termine nel corso dell’anno scolastico 2023/24.La prima parte dell’attività è stata dedicata all’identificazione degli strumenti, lavoro non semplice soprattutto per quelli non più utilizzabili o non più in produzione. Le informazioni necessarie sono state ricavate utilizzando soprattutto un catalogo del 1961 della Leybold, azienda tedesca che produce apparecchiature scientifiche dal 1850 anche ad uso didattico e da cui provengono molti degli strumenti esposti. Anche la ricerca in rete è stata preziosa per le informazioni ricavate in particolare da siti museali.</p><p>Successivamente per ciascun strumento si è proceduto alla realizzazione di etichette identificative dove sono stati riportati il nome, l’azienda produttrice e l’anno di produzione (fig. 1).Quest’ultimo tuttavia non è stato possibile reperirlo per tutti gli strumenti. Per problemi di spazio, che tuttavia si auspica di risolvere in futuro, non è stato permesso esibire altri strumenti o dispositivi del laboratorio anch’essi interessanti dal punto di vista scientifico e storico.</p><p>Per l’esposizione si è scelto un armadio (fig. 2) posto in un corridoio nel piano rialzato dell’ITE, perché di facile accesso e visibilità sia agli studenti e ai docenti, sia ai familiari o chiunque altro arrivi nella nostra scuola. La visita dell’esposizione è caldamente consigliata.</p>"
    },
    {
      "autore": "Mattia Alvarez 5C",
      "titolo": "GUERRE SILENZIOSE - Sudan",
      "fonti": "unric.org - unocha.org - ispionline.it",
      "testo": "<p>Il 15 aprile 2023, a Khartoum, capitale del Sudan, scoppia un conflitto tra le forze armate del generale Abdel-Fattah Al-Burhan e le Forze di sostegno rapido (Rsf) guidate da Mohamed Hamdan Dagalo. Il primo è il capo del Consiglio sovrano, al comando del paese dall’ottobre 2021, il presidente de facto, il secondo è il numero due del paese, il vicepresidente. Gli scontri si diffondono rapidamente in tutto il territorio sudanese, specialmente nella regione sud-occidentale del Darfur, già teatro nei primi anni 2000 di duri scontri su base etnica. Gli eserciti attaccano anche il popolo, e gli osservatori Onu riconoscono in questo conflitto i caratteri della pulizia etnica e del genocidio. Dopo un anno e mezzo, la situazione umanitaria è critica: a ottobre 2024 l’Onu registra undici milioni di sfollati e riconosce quella sudanese come la più grande crisi di fame del mondo, con oltre metà della popolazione, circa 26 milioni di persone, che affronta livelli di fame acuta. Come hanno osservato diversi analisti, il conflitto tra le due fazioni è anche una guerra contro i civili, inasprita da questioni etniche e religiose.</p><p>Per comprendere le cause di questa guerra bisogna fare un salto indietro.Dal 1989 al 2019 il Sudan è stato governato da un regime militarista islamico, guidato da Omar al-Bashir. Egli ha istituzionalizzato le milizie su base tribale, che hanno convissuto con l’esercito regolare per trent’anni. Al-Bashir si è servito di queste milizie, in particolare dei janjawid, dal 2003 al 2008 per reprimere i gruppi armati ribelli del Darfur. Il conflitto in questa regione, instabile anche dopo il 2008, ha causato una catastrofe umanitaria, e secondo l’Onu ci sono stati circa quattrocentomila morti. Ciò è valso al presidente al-Bashir un’incriminazione per crimini di guerra, crimini contro l’umanità e genocidio dalla Corte penale internazionale. I janjawid sono confluiti poi nelle Rsf, i paramilitari comandati da Dagalo, che avrebbero dovuto fungere da forza pretoriana del presidente al-Bashir.</p><p>Per anni le Rsf hanno combattuto al fianco dell’esercito regolare sia in Sudan che nei paesi vicini, rafforzando la figura di Dagalo all’estero: oltre che nel Darfur sono intervenute nella guerra in Yemen al fianco dell’Arabia Saudita, e nel conflitto in Libia. Inoltre, Dagalo è entrato in affari con i mercenari russi della Wagner, nelle operazioni di estrazione dell’oro in Sudan.</p><p>Poi, nell’aprile 2019, esercito regolare e Rsf hanno deposto Bashir e la guida del paese è passata in mano al Consiglio supremo, organo incaricato di avviare latransizione democratica in Sudan. Una transizione interrotta nell’ottobre 2021 da un colpo di stato, messo in atto ancora una volta dall’esercito regolare e dalle Rsf. I generali dei due schieramenti avevano però ambizioni politiche inconciliabili, e sono giunti allo scontro il 15 aprile 2023, in seguito a un anno e mezzo di dialoghi inconcludenti sulla spartizione del potere.</p><p>A ottobre 2024, dopo più di un anno di duri scontri e di vessazioni della popolazione, il conflitto non accenna a spegnersi.</p><p>Gli unici tentativi di dialogo tra le due parti si sono concretizzati in un tavolo negoziale a Jeddah, in Arabia Saudita, mediato tra gli altri dagli Stati Uniti, che però non ha portato alcun risultato; infatti, entrambi gli schieramenti continuano a sperare in una vittoria militare sul campo. È centrale anche la posizione degli altri attori regionali: le Rsf sono supportate dal punto di vista di approvvigionamento dalle armi dagli Emirati Arabi Uniti, mentre l’esercito regolare è appoggiato dal governo egiziano.</p><p>Infatti, entrambe le parti continuano asperare in una vittoria militare sul campo.</p><p>È centrale anche la posizione degli altri attori regionali: le Rsf sono supportate nell’approvvigionamento delle armi dagli Emirati Arabi Uniti, mentre l’esercito regolare è appoggiato dal governo egiziano.</p><p>Con tutta l’attenzione mondiale concentrata sulle grandi crisi in Palestina e Ucraina, la guerra civile in Sudan è largamente trascurata. Ricercando informazioni per questo articolo ho persino faticato a trovare dati aggiornati sulle posizioni dei paesi occidentali in merito a questo scontro.</p><p>Se da un lato è chiaro che gli effetti di questa guerra si riverberano sui paesi occidentali in maniera minore rispetto agli altri due conflitti, dall’altro dovrebbe essere un imperativo garantire una copertura mediatica a una delle crisi umanitarie più grandi del pianeta.</p>"
    },
    {
      "autore": "Lorenzo Righini 4I",
      "titolo": "BANGLADESH - LA RIVOLUZIONE DELLA GEN Z",
      "fonti": "foreignpolicy.com - wikipedia.org - aljazeera.com - dpp.gov.bd",
      "testo": "<p>Durante l’estate del 2024 c’è stata in Bangladesh una vera e propria rivoluzione studentesca, che in Occidente è passata inosservata per una complicità nota nei confronti del regime uscente.</p><p>In Bangladesh, a seguito dell’indipendenza ottenuta nel 1971 nella guerra civile col Pakistan, si sono create due grandi fazioni che si sono alternate al potere, con un mandato a testa e con una gestione spesso familistica delle cariche più alte: questi due partiti sono l’Awami League (Lega popolare Bengalese) e il Bnp (Bangladesh National Party). A partire dal 2009, con l’ascesa al potere dell’Awami League, nel paese è stata realizzata una svolta autoritaria: il nuovo governo ha approvato norme miranti ad accentrare il potere e a garantire la prosecuzione del mandato della premier uscente Sheikh Hasina, la quale ha dato vita a un regime oppressivo nei confronti di studenti non affiliati all’Awami League e degli oppositori. Una norma mai modificata dal 1971 era quella che fissava le quote di persone che hanno diritto a un lavoro nel pubblico impiego: in base a tale legge, il 56% dei posti di lavoro nella pubblica amministrazione veniva assegnato sulla base di requisiti slegati dal merito; più precisamente, il 30% dei posti era riservato ai discendenti di chi ha lottato per l’indipendenza, il 10% alle donne, unaltro 10% alle persone appartenenti al distretto di riferimento dove si trova il lavoro, il 5% alle minoranze etniche e l’1% alle persone con disabilità. Ciò determinando uno svantaggio per le persone meritevoli ma prive di tali requisiti. Questa norma, che era stata istituita per non far entrare nell’amministrazione pubblica persone che avevano sostenuto il Pakistan, risulta ad oggi anacronistica e molto limitante per le possibilità dei lavoratori e degli studenti, che si trovano obbligati ad andarsene dal paese in cerca di posti di lavoro. Già nel 2018 era scoppiata una rivolta, che non aveva portato a risultati concreti. Nel luglio del 2024, di fronte all'indifferenza della Corte suprema, la rivolta però ha ripreso fiato e preso sempre più piede e il governo si è trovato costretto a reprimerla, dal momento che la sua forza arrivava principalmente dall’India, antagonista del Pakistan, e dai nazionalisti puristi, contrari alla presenza di discendenti di sostenitori del Pakistan nell’amministrazione pubblica.</p><p>Negli anni precedenti, Il governo aveva subito una sterzata in senso autoritario, aveva quindi rafforzato gli ordini paramilitari nazionalisti, oltre alla polizia ordinaria, in caso ci fosse stata una rivolta oppure un’invasione del Pakistan: non a caso, la milizia più grande era diventata quella del BGB(Border Guard Bangladesh), un organo paramilitare col compito di sorvegliare i confini ma che all'inizio della rivolte era già nella parte interna del paese. Queste sono entrate subito in azione, reprimendo con la forza la rivolta che andava sempre più crescendo. A sostenere queste violenze, che hanno portato vicino a una guerra civile, c’è stato il gruppo studentesco affiliato alla Awami League, che si è fatto protagonista di molte violenze con oggetti contundenti e armi da taglio. Ad agosto, questi continui scontri hanno portato alla rimozione di Internet e di tutti i social media dal Bangladesh, oltre che al completo blackout; ciononostante, la rivolta non si è fermata, tanto che il 5 agosto, dopo aver rifiutato il dialogo con la premier, i rivoltosi l’hanno costretta alla fuga in India, dove risiede ancora adesso. Quest’ultima avrebbe voluto scatenare il suo esercito di fedelissimi, ma è stata scoraggiata da familiari e leader militari che per il timore della guerra civile hanno fatto in modo che non agisse. Prima della fuga era stato organizzato uno sciopero collettivo e parte degli abitanti avevano rifiutato ogni collaborazione non pagando tasse e imposte dello stato per una settimana. A seguito della rivolta, durante la quale avevano avuto luogo anche atti di vandalismo, c’è stata la pronta risposta del partito di opposizione, il Bnp, che ha formato una fazione di governo che ha già cambiato le leggi sulle quote e che entro 90 giorni mira a introdurre cambiamenti sostanziali sulla Costituzione. C’è inoltreun’accusa pendente di crimini contro l’umanità a danni dell'ex premier per la iolenza usata verso la folla.</p><p>Quella bangladese è stata una rivolta interamente studentesca e in quanto tale è stata rivendicata dalla generazione Z, che le ha dato visibilità attraverso i social, una visibilità che non avrebbe altrimenti avuto, perché a supporto del regime uscente ci sono gli Stati Uniti d’America, che per mantenere l’alleanza con l’India sono stati disposti a chiudere un occhio a livello mediatico sulle oltre 600 morti di studenti, tra cui 32 bambini confermati, ben 20.000 feriti e 11.000 arrestati per aver manifestato. Inoltre, parte dei furgoni utilizzati per andare a reprimere le rivolte erano appartenevano alle Nazioni Unite. Gli Usa si sono schierati a favore del regime perché, dal loro punto di vista, l’alleanza con Bangladesh e India permette loro di contenere la crescita della Cina in quella parte dell'Asia in cui non avrebbero altrimenti nessuna influenza.</p><p>Il governo attuale del Bangladesh deve trovarsi faccia a faccia con molti problemi lasciati dall’amministrazione precedente, si dichiara però pronto ad affrontare le sfide incombenti con democraticità.</p>"
    },
    {
      "autore": "Rocco Violante 5E",
      "titolo": "ATTIVITÀ SCOLASTICHE",
      "fonti": "nessuna",
      "testo": "<p>Elenchiamo alcune attività e progetti scolastici per pubblicizzarli il più possibile, così che tutti possano fruirne. Per qualsiasi dubbio potete consultare le circolari scolastiche o scrivere ai professori referenti.</p><p>Ricordiamo inoltre che appena uscirà la circolare dedicata sarà possibile prenotare delle sedute gratuite di un’ora con la psicologa della scuola, in orario scolastico e senza che venga annotato sul registro, scrivendo alla mail sportello.psicologico@iiscremona.it.</p><p>Ci teniamo ad aggiungere che purtroppo quest’anno non verrà ripreso il progetto di Educazione tra pari, perché non è stato riproposto durante l’aggiornamento del PTOF.</p><p>Avendo perso quest’attività, che si occupava di sensibilizzare riguardo al bullismo, al cyberbullismo, alle dipendenze, all’affettività e alla sessualità tramite incontri tra studenti, speriamo vivamente che venga proposta al più presto un’alternativa valida che tratti questi temi quotidiani su cui è necessario fare una corretta informazione.</p>"
    },
    {
      "autore": "Lorenzo Righini 4I",
      "titolo": "RISULTATI DEL SONDAGGIO",
      "fonti": "nessuna",
      "testo": "<p>Negli ultimi anni molte scuole secondarie di secondo grado sono passate dalla settimana “lunga” alla settimana “corta”, attraverso la rimozione del sabato. Riconoscendo pro e contro di entrambe le opzioni, i rappresentanti di Istituto hanno proposto un sondaggio studentesco.</p><p>Di seguito troverete pro e contro oggettivi di una e dell’altra opzione, oltre ai risultati finali del sondaggio, compilato da 1133 studenti (circa il 69% della popolazione studentesca).</p><p>I rappresentanti di Istituto hanno poi ritenuto utile proporre altri due quesiti, a proposito dell’intervallo e del badge scolastico, al fine di sondare l’opinione studentesca.</p><p>Con intervallo collettivo viene intesa una doppia pausa da 10 minuti, ogni due ore, in comune con l'altro indirizzo scolastico, al fine di promuovere la coesione e la socialità all'interno dell'Istituto.</p><h3 class=\"heading-tertiary\"></h3>Settimana lunga</h3><p>La settimana lunga permette di avere a livello didattico giornate più leggere e consente agli studenti che abitano distanti dall’Istituto di arrivare a casa in tempo per mangiare a un’ora non troppo tarda, così da poter partecipare ad attività extrascolastiche conciliando il tempo da dedicare all’attività scolastica.</p><p>Basandosi sulle risposte del sondaggio, a detta di molti l’aspetto più negativo è il weekend corto: viene considerato troppo poco ritemprante e obbliga a svegliarsi presto anche di sabato.</p><h3 class=\"heading-tertiary\">Settimana corta</h3><p>La settimana corta, a causa dell'utilizzo ridotto della caldaia e degli spazi scolastici, comporta un minore impatto ambientale. Prolunga l’orario giornaliero ma permette un weekend più riposante.</p><p>Implica però un’uscita posticipata: nel caso del triennio, gli studenti del liceo concluderebbero la giornata alle 14:00 mentre gli studenti dell’Istituto tecnico, per due giorni a settimana, alle 15:00.</p><p>Gli studenti che vivono distanti arriverebbero un'ora più tarda, il che comporterebbe una conciliazione più difficile con attività pomeridiane extrascolastiche. Inoltre, secondo i risultati del modulo, potrebbe risultare molto più pesante a livello didattico e causare forte calo dell’attenzione dopo le prime ore.</p>"
    },
    {
      "autore": "Rocco Violante 5E",
      "titolo": "Editoriale",
      "fonti": "nessuna",
      "testo": "<p>Cari lettori,</p><p>siamo giunti ormai alla fine delle vacanze natalizie: a breve verranno pubblicati gli scrutini che segneranno la fine del periodo trimestrale. Anche se le festività si sono concluse, vi auguriamo una buona pagella!</p><p>A proposito di scuola, attraverso questo giornalino, che ha cambiato nome e si chiama ora la “La nottola di Minerva”, speriamo di distrarvi un po’ dall’aspetto nozionistico della scuola, informandovi su ciò che succede dentro e fuori dall’Istituto e proponendo alcune rubriche di svago.</p><p>Nel primo editoriale vorremmo presentare il nuovo giornalino: è nato da un gruppo di studenti volenterosi di diffondere notizie di attualità provenienti da dentro e fuori scuola. È uno spazio d'espressione aperto a chiunque voglia raccontare una storia, tramite articoli, poesie, interviste o illustrazioni; per partecipare basta scrivere a @_la_nottola_di_minerva o contattare uno studente della redazione.</p><p>Il nome del giornalino riprende l’immagine usata dal filosofo tedesco Georg Wilhelm Friedrich Hegel - la \"nottola di Minerva\" o \"civetta di Atena\" - per descrivere il ruolo della filosofia all'interno della società. Come la nottola, animale notturno, spicca il volo solo al crepuscolo, la filosofia inizia il suo lavoro di comprensione solo al termine di un processo storico, suo compito infatti è capire il proprio tempo evitando di fornire una visione delle cose condizionata da convinzioni soggettive.</p><p>Proprio con questo spirito la nostra redazione si prefigge di raccontare il nostro tempo, riportando e commentando ogni sei settimane situazioni attuali, scolastiche e non.</p><p>Essendo un nuovo progetto abbiamo impiegato più tempo del previsto per l’uscita di questo primo numero, ma promettiamo che pubblicheremo con maggiore regolarità. Detto questo invitiamo come sempre i lettori a trovarci in redazione, scriverci e inviarci i loro pensieri su questo nuovo progetto. Buona lettura!</p>"
    },
    {
      "autore": "Samuele Berticelli 3E e Rocco Violante 5E",
      "titolo": "Sospeso dall'insegnamento - il caso Raimo",
      "fonti": "nessuna",
      "testo": "<p>Christian Raimo, scrittore, traduttore e insegnante di storia e filosofia dell'Istituto Edoardo Amaldi di Roma, è stato recentemente sanzionato dall'Ufficio scolastico regionale del Lazio.</p><p>Il professore è stato sospeso dall’insegnamento da novembre per i successivi tre mesi, con stipendio dimezzato, accusato di violazione del codice etico dei dipendenti pubblici.</p><p>L’accusa deriva dalle critiche che Raimo ha rivolto al comportamento del Ministro dell’Istruzione e del Merito Giuseppe Valditara, durante un evento organizzato dall'Alleanza Verdi e Sinistra, nell’ambito della campagna elettorale per le elezioni europee.</p><p>Raimo infatti non ricopre solo il ruolo di dipendente dello Stato, vincolato al codice di comportamento dei dipendenti pubblici, ma anche di candidato al Parlamento europeo.</p><p>Il professore durante l’evento afferma: “Penso che da un punto di vista politico Valditara vada colpito perché è un bersaglio debole e riassume in sé tante delle debolezze di questo governo. Penso che vada fatta da Alleanza Verdi e Sinistra una manifestazione contro Valditara, non per la scuola, perché dentro la sua ideologia c’è tutto il peggio: la cialtronaggine, l'incapacità di avere una bibliografia internazionale, la recrudescenza dell'umiliazione, un evidente abilismo, classismo, sessismo.</p><p>Se è vero che non è lui l'avversario, è vero che è lui il fronte del palco di quel mondo che ci è avverso e che quindi vada colpito come si colpisce la morte nera in Star Wars: c'è un impero però c'è la Morte Nera.</p><p>Siccome lui si pone come la Morte Nera [esponendosi come simbolo dell’attuale condizione scolastica N.d.R], non è difficile colpirlo, perché tutto quello che dice è talmente palese, evidente, arrogante, cialtrone, lurido, parola che si attaglia a ciò che dice Valditara, che è facile vederlo.”</p><p>Sebbene fin da subito il Ministro abbia dichiarato di trovare inaudite le espressioni utilizzate dal professore romano, ha deciso di non querelare Raimo, lasciando la responsabilità di ogni eventuale provvedimento all'Ufficio scolastico regionale.</p><p>Attualmente Raimo riceve grande solidarietà da diverse forze politiche di opposizione, come AVS, PD, Movimento 5 stelle, dai sindacati FLC, CGIL, Gilda degli insegnanti, COBAS, dagli studenti e da tanti colleghi, anche dell’istituto Amaldi.</p><p>La campagna di solidarietà è stata avviata anche a seguito delle spese che Raimo dovrà sostenere per la sua difesa legale.</p>"
    }
  ]
}
