{
  "articles": [
    {
      "autore": "Lorenzo Righini 4I",
      "titolo": "Editoriale",
      "fonti": "nessuna specificata",
      "testo": "<p>Cari lettori,</p><p>Siamo infine giunti alla seconda uscita del nostro giornalino. Rispetto all’ultimo numero potrete probabilmente notare un cambio nella redazione, questo cambiamento deriva dalla dimissione del precedente Capo Redattore Rocco Violante, sostituito da Lorenzo Righini, Emma Pilia e Gabriele Gentile. </p><p>In questo editoriale intendo portare la vostra attenzione su una ricorrenza molto importante, a cui si lega la scelta delle tematiche degli articoli. Quest’anno è l’ottantesimo anniversario della liberazione dell’Italia dal fascismo e della liberazione di diversi campi di concentramento e sterminio, a ottant’anni di distanza risulta però come un evento stranamente distante per molti. Potrete, cari lettori, trovare facilmente foto dei campi durante la liberazione, questo perché il generale Dwight D. Eisenhower decise che ci dovesse essere una registrazione concreta dell’orrore nazista. Queste le sue parole: “Che si abbia il massimo della documentazione possibile – che siano registrazioni filmate, fotografie, testimonianze – perché arriverà un giorno in cui qualche idiota si alzerà e dirà che tutto questo non è mai successo”, una dichiarazione profetica, ad oggi infatti il negazionismo degli eventi sta diventando diffuso e la commemorazione dei regimi sempre più comune. Il mio obiettivo è al momento di ricordarvi di ricordare, di fare uno sforzo di memoria, di cercare la storia di qualche persona che è stata nei campi, di vedere il loro lato umano, di non separare la persona dall’evento storico, perché le persone che hanno vissuto quella tragedia sono sempre di meno, affinché il loro ricordo rimanga vivo bisogna imparare e diffondere la loro storia. Perciò voglio condividere con voi brevemente la storia di Andrea Lorenzetti, un deportato politico, uno dei tanti morti durante la tragedia nazista, un uomo ordinario che fece nel suo piccolo la differenza. </p><p>Andrea è un banchiere esperto di titoli di borsa e di leggi di mercato, il cui studio è la sua passione, è anche un uomo buono, un leader naturale e un padre affettuoso. Nonostante la sua famiglia sia la cosa a cui lui più tiene, prende la decisione di opporsi al regime fascista e nel ’43 prende parte al partito socialista clandestino e alle attività di resistenza nel milanese, conscio dei rischi della vita che intraprende. Costretto a vivere in clandestinità, non riesce però a non vedere per un’ultima volta la sua famiglia, organizza quindi un incontro segreto nei dintorni di Como, quella è l’ultima volta che il figlio lo vedrà. Nel ’44 viene arrestato dopo aver organizzato un grande sciopero contro il nazi-fascismo; durante la sua carcerazione a San Vittore e a Fossoli continua a preoccuparsi più della sua famiglia che di se stesso, tanto che scrive al figlio, il quale ha appena imparato a leggere, delle parti di lettera in stampato maiuscolo affinché lui la possa leggere. Durante la sua carcerazione si occupa di fare riunioni di discussione su tema politico-filosofico con gli altri membri della baracca, di educare quelli che non hanno un’educazione e di creare un sistema di condivisione dei pacchi di cibo, poiché alcuni non ne ricevevano. Una volta trasferito a Mauthausen, continua con perseveranza a non lasciarsi vincere dall’oppressione nazista, e una volta liberato il campo, viene trasportato fuori dalla baracca trionfalmente con il pugno chiuso nonostante sia in fin di vita. Muore in un’ambulanza un uomo che ha fatto sopravvivere tanti altri e che ha diverse volte messo la sua stessa sopravvivenza in secondo piano, che ha tenuto ad educare i membri sfollati da un quartiere romano, piuttosto che piangere su se stesso. Questa è una storia poco sentita, la storia di un uomo ordinario, diventato eroe nel suo piccolo, una storia che ho avuto il piacere di condividere con voi.</p><p>Perché non si dimentichi mai!</p><p>Buona lettura</p>"
    },
    {
      "autore": "Lorenzo Righini 4I",
      "titolo": "L’importanza della resistenza",
      "fonti": "nessuna specificata",
      "testo": "<p>Gli anni Venti e Trenta del ’900 videro l’affermazione in Europa dei regimi totalitari. A differenza delle dittature tradizionali, i regimi totalitari non si limitavano a controllare le azioni esteriori ma si proponevano di condizionare la coscienza e il modo di pensare delle persone, non intendevano affermare un potere illimitato su una popolazione passiva ma rendere le masse partecipi della costruzione del regime. I regimi totalitari si consolidarono attraverso la repressione di ogni forma di dissenso, per mezzo di tribunali politici e della polizia segreta di regime (un corpo che non corrisponde con le forze dell’ordine e che aveva un forte legame con il governante e con la figura di comando, un legame che rasentava l’idolatria e che assicurava al leader una completa fedeltà) e l’organizzazione del consenso, per mezzo delle istituzioni educative e dei mezzi di comunicazione di massa. Veniva abbracciato ogni singolo ambito della vita del cittadino - pubblico e privato, lavorativo ed extralavorativo - con l’obiettivo di formare un “uomo nuovo” che incarnasse i valori del regime.</p><p>Il seguente ragionamento si focalizzerà sul fascismo italiano, ma si può adattare ad ogni regime.</p><p>La natura illiberale e antidemocratica del fascismo emerse già agli albori del movimento, questo si fondava infatti sulla violenza squadrista e sulla persecuzione di chiunque fosse identificato come nemico della nazione. Mussolini aspirava a interpretare il malcontento dei ceti medi, che a seguito degli scioperi del biennio rosso temevano una deriva bolscevica in Italia, e ricorse alla violenza squadrista per tutelare la posizione di potere che la borghesia voleva mantenere. Mussolini salì al potere nel 1922 grazie alla marcia su Roma, poi con l’omicidio Matteotti Mussolini consolidò il proprio potere e rese chiaro all’opposizione che non ci sarebbe stato più spazio per dimostrare alcun tipo di dissenso o idea politica non conforme. L’inquadramento delle camicie nere nella milizia ordinaria normalizzò la violenza cieca del fascismo. L’imposizione del regime culminò con l’introduzione del partito unico per le elezioni, con la scelta di rendere il Duce un ruolo istituzionale e di accentrare tutti i poteri in lui; infine, con l’istituzione del tribunale speciale fu reintrodotta la pena di morte per i reati contro la “sicurezza dello Stato”.</p><p>La graduale legalizzazione delle pratiche fasciste fece sì che queste entrassero nell’immaginario comune: questo fu plasmato affinché il fascismo fosse visto come risposta necessaria a un evento o a una situazione di crisi, alimentando il mito del regime come unica soluzione. La stessa introduzione dell’Opera Nazionale Balilla, organizzazione educativa giovanile che accompagnava gli italiani e le italiane dai 6 ai 18 anni, aveva come obiettivo quello di educare la gioventù del paese agli ideali fascisti e al mito del Duce, all’obbedienza al regime e al valore della guerra per la nazione.</p><p>Il fascismo diede la propria impronta anche alla produzione artistica, con la scelta di correnti ad hoc per rappresentare la cultura fascista e la sua ideologia: basti pensare alla scelta del monumentalismo per l’architettura e, ancor prima, del futurismo in letteratura, che inneggiava alla violenza e riteneva la guerra sola igiene del mondo, un ente purificatore. Grazie anche al controllo sui giornali e sull’ente radiofonico nazionale, l’ideologia del regime rese il popolo una massa disinformata che non aspettava altro che l’azione risolutrice del Duce; la disinformazione era tale che notizie false sui successi di guerra arrivavano persino a Mussolini.</p><p>La risposta delle persone non fu sempre di acquiescenza all’ideologia del regime, perché il populismo e l’illusione che bastasse un uomo per risolvere una crisi non attecchirono su tutti, non tutti abboccarono all’amo della disinformazione fascista. Alcuni, infatti, scelsero di resistere.</p><p>La resistenza è una delle cose più lodevoli che si possano fare contro ogni regime. La resistenza contro il fascismo fu particolarmente energica, aspetto di indubbio rilievo se si considera che quello italiano fu il primo movimento fascista a raggiungere il potere, diventando un modello per le dinamiche di oppressione che in seguito avrebbero trovato diffusione in Europa. A differenza del nazismo, prima della guerra il fascismo non aveva internato in campi di lavoro i suoi avversari politici, che in molti casi riuscirono a scappare dall’Italia e a costruire un forte fronte antifascista, un fronte formato prima di tutto da politici, dai socialisti ai liberali. Basti pensare a Benedetto Croce (filosofo liberale), che in forza del prestigio internazionale di cui godeva potè rimanere in Italia, e a Filippo Turati (politico socialista), che invece lasciò l'Italia per Parigi. Una resistenza che era però fatta anche da uomini ordinari che trovarono il coraggio di rispondere al regime nella loro vita di tutti i giorni, scegliendo di mettere a repentaglio la propria sicurezza e quella della propria famiglia per perseguire un ideale di libertà, un ideale che parte non avrebbero mai visto realizzato. Ne sono un chiaro esempio, oltre a tutta l’attività di resistenza partigiana, i membri del partito socialista clandestino che decisero nel ‘44 di organizzare uno sciopero contro il dominio nazi-fascista, tra Milano, Firenze, Torino e Bologna ci fu un’ampia partecipazione. Questa fu la più grande manifestazione di massa mai fatta contro il nazi-fascismo in territori occupati.</p><p>Diventa quindi chiaro come la resistenza, una volta compresi i meccanismi di imposizione della dittatura sia un dovere, e la scelta di mancata opposizione a questi meccanismi significhi acconsentire silenziosamente, come le grandi nazioni che non risposero all’annessione militare della Cecoslovacchia alla Germania Nazista nei primi mesi del 1939.</p><p>L’antifascismo è quindi evidentemente un dovere, ed essere indifferente ogni qual volta ci siano delle norme che tendono chiaramente alla soppressione dell’opinione altrui o al monopolio del mezzo di informazione risulta un atto che permette al totalitarismo e ai regimi di instaurarsi e consolidarsi. Mai in silenzio davanti ad atti come l’omicidio Matteotti, e se mai qualcuno si assumerà ancora la colpa storica, morale e politica di un movimento antidemocratico e violento come il fascismo, che venga destituito dalla sua posizione politica e processato per questo.</p>"
    },
    {
      "autore": "Gentile Gabriele 2C les",
      "titolo": "Dal Sogno alla Realtà - L'Avventura Sportiva di Ivan Ilic",
      "fonti": "esperienza diretta",
      "testo": "<p>Ivan Ilic è un portiere di Pallamano della squadra Cassano Magnago in provincia di Varese, la squadra milita nel massimo campionato Italiano, e della nazionale italiana di beach handball di cui è capitano.</p><p>Classe 1983, nato a Belgrado inizia ad avvicinarsi al mondo della pallamano a soli 6 anni, nella squadra serba del Bask.</p><p>Ivan ha vissuto le guerre jugoslave e in diversi articoli reperibili su Internet viene riportato che ha avuto diversi shock, ma grazie allo sport è riuscito a distrarsi, a superare le difficoltà e a pensare meno alla guerra .</p><p>Le Guerre Jugoslave (1991/92-1999) furono una serie di conflitti armati che portarono alla dissoluzione della Jugoslavia e alla nascita di nuovi stati indipendenti.</p><p>In Serbia ha vinto 11 campionati giovanili perché giocava in categorie superiori rispetto alla sua età ed è capitato che vincesse anche 3 campionati in un solo anno.</p><p>A 14 anni giocava nella serie A2, seconda divisione serba.</p>p>Purtroppo a causa della guerra è dovuto scappare per  raggiungere sua madre a Milano.</p>p>La passione per la pallamano non gli è mai passata: ha iniziato a cercare una squadra nella città dove si era appena trasferito e ha trovato la Ferrarin, l’unica squadra di pallamano  all’epoca a Milano. E’ stato uno shock per lui passare da due allenamenti al giorno a due allenamenti a settimana ma nonostante ciò è andato avanti e dopo qualche anno si è trasferito al Cassano Magnago. </p><p>Dopo aver superato due infortuni gravi, ovvero la rottura di entrambi i tendini d’Achille, Ivan non ha mollato e ha creduto nel suo percorso di recupero, arrivando finalmente ad essere convocato nella nazionale italiana di pallamano indoor.Molti atleti si sarebbero ritirati perché riprendersi da un infortunio simile è difficile, ma la sua determinazione e la sua forza l’hanno spinto oltre ed è riuscito a superare anche questi ostacoli.</p><p>Nella Nazionale si è dimostrata decisiva la sua presenza, riuscendo a vincere la medaglia d’argento nei  Giochi  Olimpici del Mediterraneo, svolti in Grecia che comprendono la partecipazione di tre continenti: Europa, Asia e, Africa. Con la nazionale ha vinto  contro la Spagna, campione del mondo in carica, in finale invece perde contro la pluripremiata Croazia.</p><p>Ivan afferma che anche il secondo posto in una competizione è un ottimo risultato perché comunque si raggiunge il podio, ma allo stesso tempo si è consapevoli che si è persa l’ opportunità di vincere la medaglia d’oro. Questo sprona a cercare di dare sempre il meglio </p><h3 class=\"heading-tertiary\">COME SI PREPARA FISICAMENTE E MENTALMENTE IVAN ILIC</h3><p>In precampionato c’è una preparazione fisica, quindi allenamenti senza palla come ad esempio la corsa. Successivamente si introduce la palla. E’ giusto prepararsi ad ogni partita allo stesso modo,senza mai sottovalutare nessuna squadra. Gli allenamenti cambiano rispettivamente dal ruolo che si ricopre in campo. Nel caso di Ivan, ci sono degli esercizi specifici per allenare l’elasticità perché un portiere deve sapere fare la spaccata in aria per poter proteggere maggiormente la porta.</p><p>Ovviamente l'allenamento non è solo fisico, ma anche mentale perché bisogna studiare bene i punti deboli dell’avversario e renderli punti di forza per la squadra.Prima di una partita, Ivan non pratica rituali perchè per lui bisogna godersi il momento della partita, entrare in campo e concentrarsi, questo è l’importante.</p><p>Quando entra in campo è come se cambiasse persona, si definisce:“Ivan fuori dal campo è una persona diversa rispetto ad Ivan in campo”.</p><h3 class=\"heading-tertiary\">MIGLIORAMENTO</h3><p>A 41 anni Ivan ha obiettivi sportivi differenti rispetto a quando ne aveva 20. Continua la sua formazione sportiva e atletica. </p><p>A 20 anni il suo sogno era partecipare alla Olimpiadi, ma il beach handball non era ancora uno sport olimpionico e non lo è tutt'ora. Si augura che lo diventi per le Olimpiadi di Los Angeles del 2028.</p><h3 class=\"heading-tertiary\">PERSONE IMPORTANTI</h3><p>Ivan in Serbia ha avuto un allenatore che credeva molto in lui e gli dava sempre dei saggi consigli, così come i giocatori più grandi. Lui infatti è molto riconoscente e ringrazia tutti coloro che hanno creduto nel lavoro e nel suo impegno per la pallamano.</p><h3 class=\"heading-tertiary\">FUTURO DI IVAN</h3><p>La carriera di uno sportivo non è infinita e Ivan questo lo sa bene. Dopo il ritiro vorrebbe rimanere nel settore e diventare allenatore. Lascerebbe inizialmente la pallamano  per concentrarsi sulla sua carriera lavorativa, per poi tornare più carico di prima in un ruolo d’allenatore o in quello di dirigente. Sperando di tramandare gli insegnamenti imparati nella sua carriera sportiva alle nuove generazioni.</p><h3 class=\"heading-tertiary\">CONSIGLI</h3><p>Lo sport è fatto di resilienza, basta andare avanti e non arrendersi mai, in qualsiasi attività che si pratichi bisogna far funzionare la testa perchè il fisico da solo non basta.</p><h3 class=\"heading-tertiary\">CONSIGLIO DI IVAN PER I PIU’ GIOVANI</h3><p>“Non mollare mai, sono un esempio vivente che dietro ad ogni imprevisto mi sono rialzato e ho lavorato e i risultati si vedono da inizio a fine carriera\"</p><h3 class=\"heading-tertiary\">PROSSIMI EVENTI</h3><p>EUROPEI Beach handball, giugno e luglio 2025 in Turchia.</p><p>Un ringraziamento a Ivan Ilic che ha concesso di essere intervistato.</p>"
    },
    {
      "autore": "Sara Moneta 1^A LES",
      "titolo": "Ho dovuto far fronte alla realtà, capire che fino a quel momento le scelte che avevo fatto erano tutte sbagliate",
      "fonti": "intervista",
      "testo": "<p>Davide vive un'infanzia e un’adolescenza difficili, tra il rapporto coi genitori e le amicizie sbagliate la sua vita si ribalta, e al liceo inizia a fare uso di sostanze. Ma col tempo inizia un percorso alla Comunità Cenacolo, per uscire da questo periodo buio e pieno di difficoltà.</p><p>Oggi Davide ha superato la fase di dipendenza e fa una vita come tutti, ma l’esperienza che ha vissuto può aiutarci tutti.</p><h3 class=\"heading-tertiary\">Com'è che hai iniziato a fare uso di sostanze? Cosa ti ha spinto ad iniziare e cosa ti aspettavi?</h3><p>Io uscivo in una compagnia in cui eravamo misti come età, io ero tra quelli più piccoli, e quelli più grandi già facevano uso di sostanze ed io volevo farmi accettare dal gruppo. Ma questa è stata solo la causa finale, avevo un disagio dentro di me, ero timido, e in famiglia il rapporto non era di dialogo, c’erano molte punizioni, e per come ero fatto io non era una cosa che andava bene. In più anche poi per sfida.</p><h3 class=\"heading-tertiary\">Come hai fatto a entrare in questa situazione, in questo gruppo di amici?</h3>p>Erano degli amici con cui giocavo a calcio, tramite amici comuni ecco, poi il discorso era anche un po’ legato al fatto che queste persone con cui uscivo per la maggior parte a 15 o 16 anni già lavorava e aveva i soldi. Questa cosa facevo fatica ad accettarla, perché comunque arrivavo da una famiglia di operai che mi davano i soldi per uscire, ma non molti. Mentre i miei amici comunque lavorando e vivendo a casa con i loro genitori avevano più soldi, anche un po’ questa differenza ha giocato, nel senso che mi ha fatto allontanare dalla scuola e mi ha fatto avvicinare a ragazzi che non erano seguiti, un genitore per come la penso io il figlio cerca sempre di spingerlo a studiare e prova a stargli dietro, perché sa che quella è la strada che poi lo aiuterà in futuro, mentre tanti ragazzi con cui uscivo io erano ragazzi che non erano stati seguiti in una certa maniera, quindi si viveva così, facendo una vita di strada.</p><h3 class=\"heading-tertiary\"></h3>I tuoi genitori dopo quanto tempo hanno iniziato ad avere dei sospetti? Come hanno reagito?</h3><p>Loro comunque vedevano che arrivavo a casa tardi, con gli occhi rossi, e magari bevevo. O comunque anche se non ero proprio nella fase della sostanza vedevano un cambiamento nel mio carattere, non mi vedevano più sereno e tranquillo, ma mi vedevano irrequieto, nervoso, o rabbioso.</p><p>E sicuramente da genitori lo sentivano, lo percepivano, ma magari non volevano accettarlo.</p><p>Poi è successo che una volta mi ha beccato una guardia di finanza e allora lì l'ho dovuto dire, ma magari solo che mi fumavo gli spinelli, non che facevo altro.</p><h3 class=\"heading-tertiary\">Che era un problema l'avevi già capito da prima e proprio non riuscivi a smettere anche se ci provavi, oppure è stato quando ti hanno scoperto?</h3><p>Che era un problema mi sono accorto l'ultimo anno prima di entrare in comunità, me ne sono accorto perché andavo sempre peggio, lavoravo e poi magari uscivo due sere e finivo tutti i soldi e mi trovavo poi un mese a non averne più.</p><h3 class=\"heading-tertiary\">Quando sei entrato in comunità, all'inizio come hai vissuto questo cambiamento così radicale?</h3><p>All'inizio è stato difficile, comunque ti allontani da tutti gli amici, dalla famiglia, ed io ero anche fidanzato. Non potevo sentire o vedere nessuno e in comunità ero con tutte persone che trovavo strane, e dovevo fare una vita senza comodità. Non avevo vie di fuga, neanche semplicemente guardare il cellulare, internet, o le notizie. Non avevo il telefono, non avevo le sigarette, non bevevo, ti dovevi alzare presto, vivere con altri, dividere tutto con gli altri e lavorare. All'inizio è stata molto dura.</p><h3 class=\"heading-tertiary\">È stato più difficile vivere senza gli amici e la famiglia lontano da tutto oppure non poter più far uso di sostanze?</h3><p>Allora: siccome la comunità mi ha preparato ancora prima di entrare, cioè mi ha fatto fare un percorso dove comunque mi hanno detto che se volevo entrare dovevo entrare pulito, cioè non potevo entrare che l'ultimo giorno prima vai e ti fai, dovevo entrare pulito.</p><p>Quindi io ho fatto due mesi a casa prima di entrare in cui non facevo niente, e diciamo che più che quello è stato più difficile allontanarmi dalla famiglia e dalla fidanzata, e poi far fronte alla realtà, capire che fino a qual momento le scelte che avevo fatto erano tutte sbagliate. E quindi dovevo prendermi le mie responsabilità, questa è stata la cosa più difficile.</p><h3 class=\"heading-tertiary\">Dopo il percorso in comunità, ci sono stati dei periodi in cui sei ritornato a pensare alle sostanze oppure sei riuscito a staccartene completamente?</h3><p>Allora: dopo un anno una sera ho avuto una ricaduta, solo quella, ma dopo un anno che sono uscito, perché io ho fatto 7 anni di comunità, ho avuto un periodo difficile, tanti cambiamenti con il lavoro, la casa e tutto quanto e mi è entrato un po’ di nuovo sto pensiero della sostanza e quindi una sera ho avuto una ricaduta, ma fortunatamente sia i miei genitori che mia moglie non mi hanno messo in croce, hanno provato a capirmi e questo mi ha aiutato a capire che non dovevo farlo più.</p><h3 class=\"heading-tertiary\">Dentro la comunità quali erano i metodi con cui cercavano di staccare le persone dalle sostanze? Come funzionava?</h3><p>Si cercava di dare un ritmo alla giornata, di dargli un senso con il lavoro. Ma anche nei momenti in cui non lavoravi c'era sempre un'attività in cui venivi coinvolto e obbligato a stare con gli altri, non eri mai da solo. Questa cosa alla fine ha aiutato molto secondo me perché poi anche quella ricaduta che ho avuto mi sono accorto che è stata legata un po’ a un momento di solitudine, che era poi una solitudine mia interiore, ero sempre con gli altri ma certi miei pensieri, certe mie fatiche mi facevano sentire solo e non mi aprivo.Anche la preghiera poi sicuramente è stata importante, perché nella preghiera uno riesce a guardarsi, a fare silenzio, vedere la verità dentro di sé e a capire le cose che sono successe.Poi ci sono stati tanti sacerdoti nel mio percorso, e tanti ragazzi che avevano passato le mie stesse cose.Uno, se vuole arrivare a certe conclusioni, o se vuole arrivare a un cambiamento, lo può fare, e in comunità sei nel posto giusto.</p><h3 class=\"heading-tertiary\">Dopo che sei rimasto così tanto tempo in comunità, lontano da amici, famiglia, quando sei tornato come sei riuscito a ricostruire le relazioni e a ritornare alla normalità?</h3><p>Forse questo è stato più difficile che entrare in comunità. Perché nella comunità partivo da zero ma in un ambiente che ti voleva risollevare, invece un po’ per com'è il mondo di oggi uscivi e dovevi partire da zero, tra virgolette, perché poi avevo quella che adesso è mia moglie e la mia famiglia che mi sono sempre stati vicino. Però per tutto il resto non hai un ambiente che veramente vuole il tuo bene, per come è impostata la società, per come è impostato il mondo del lavoro. E quindi non è stato facile però diciamo che gli amici, ho provato a sentirne qualcuno di quelli che erano persone equilibrate, che non erano come me, però nella maggior parte dei casi non è andata perché alla fine io sono cambiato parecchio all'interno della comunità e quindi loro si sono ritrovati un Davide che non conoscevano, e quindi anche con gli amici sono partito quasi da zero e piano piano cerco di costruire qualcosa adesso.</p><h3 class=\"heading-tertiary\">Per quanto riguarda la famiglia, invece, dopo la comunità sei riuscito a sentirti meno \"bloccato\"?</h3><p>Si, perché comunque anche loro hanno fatto un percorso parallelo al mio, tutti i sabati andavano a dei gruppi dove si trovavano con altri genitori e si sono fatti anche loro il loro esame di coscienza su quello che magari avevano sbagliato con me. Quindi adesso sicuramente c'è un bel rapporto, anche di fiducia. In questo sono stato fortunato, perché tanti genitori comunque non fanno come hanno fatto i miei, nel senso, tanti magari lasciano lì il figlio e vanno, non vanno, non lo prendono come un impegno.</p><p>Alla fine si devono avere dei riferimenti sani, persone che vogliono il nostro bene, magari molti ragazzi a quest'età cercano i rapporti con i loro pari, quindi chi magari è più fragile si trova a commettere degli errori. Bisogna avere dei riferimenti giusti di persone che ti aiutano.Poi vabbè alla fine ognuno è libero, l'importante è che una persona capisca che una cosa ti porta all'altra, ed imparare già ad essere responsabili anche se si è ragazzi.</p>"
    },
    {
      "autore": "Silvia Battagliarin 2^F",
      "titolo": "L’Onda Nera - il  mondo occidentale vira a destra",
      "fonti": "nessuna",
      "testo": "<p>Nelle elezioni Europee tenute dal 6 al 9 giugno 2024  i partiti di estrema destra hanno vinto in molti Paesi, arrivando in testa in Italia, Francia ed Austria e registrando un discreto successo anche nei Paesi Bassi; a seguito di questi esiti è innegabile la virata a destra del popolo europeo.</p><p>A conferma di ciò sono i risultati delle elezioni nazionali austriache del 29/09/2024; si parla di un successo strepitoso per la formazione post-Nazista e anti-immigrazione di Kickl, il Fpö (Freiheitliche Partei Österreichs). I dati disponibili attribuiscono al partito il 29,2% dei voti con il  programma elettorale “Fortezza Austriaca” che auspica l’introduzione di schemi di reimigrazione allo scopo di creare una nazione più pura, per mezzo di controlli severi ai confini e nuove leggi in materia di Asilo.</p><p>Nel frattempo il governo Meloni in Italia a distanza di quasi due anni e mezzo dall’elezione rimane appoggiato da una maggioranza storica. Nonostante le ripercussioni delle leggi sull’autonomia differenziata sulle regioni del Sud Italia, i provvedimenti anti-immigrazione e i fondi utilizzati per gli ampiamente discussi centri per il rimpatrio in Albania sembra infatti che il mandato per “Fratelli d’Italia” sia destinato a superare in longevità il secondo governo Berlusconi che, con i suoi 3 anni e 10 mesi di durata, è al momento il governo con il più lungo periodo in carica.</p><p>Oltre oceano, nel continente nuovo, con le elezioni presidenziali del 7/11/2024,Trump fa ritorno alla Casa Bianca per un “mandato senza precedenti” per citare lo stesso presidente. Un’iperbole non così errata poiché, oltre ad una maggioranza repubblicana nel voto popolare, in Senato e nella Camera, Trump detiene una maggioranza nella Corte Suprema senza precedenti costituzionali. Il Presidente  fa il suo ingresso alla Casa Bianca affiancato da coloro che guidano l’economia e il progresso Americano, che hanno contribuito collettivamente alla sua campagna con oltre un miliardo di dollari.</p><p>Il programma elettorale “Project 2025” delinea un’amministrazione più decisa, organizzata ed efficiente al fine di creare un’America ad immagine e somiglianza delle correnti conservatrici ed integraliste che animano il movimento trumpista “MAGA” (Make America Great Again). Un’inversione ad U nei confronti della crisi climatica, con la revoca dell’adesione al protocollo di Parigi 2015, una possibile guerra dei dazi, la concessione della grazia agli autori degli scontri di Capitol Hill e il completamento del muro di separazione dal Messico fungono da anticipazione dei temi che segneranno la seconda presidenza Trump. “Le promesse fatte verranno mantenute” ha aggiunto Trump dal palco per tranquillizzare gli elettori. Una frase che più che una rassicurazione per i 1,2 milioni di immigrati che ha assicurato di voler deportare durante il suo mandato suona come una velata minaccia.</p><p>Infine in Germania, a seguito della caduta dell’esecutivo Olaf Scholz dello scorso 16 dicembre, si riaprono le elezioni, le cui previsioni non sono affatto rosee. Osservando gli esiti delle elezioni europee 2024 notiamo un orientamento a destra, con una vittoria  netta del PPE (Partito Popolare Europeo). </p><p>A conferma di ciò sono i risultati delle precedentemente citate elezioni, tenutesi in data 23/02/2025 i cui dati riportano che il 28,5% degli elettori ha votato per il partito di centro destra Cdu (Unione Cristiano Democratica) e il 20,8% dei voti sono per Afd (Alternative für Deutschland) un partito di estrema destra, nazional-conservatore, euroscettico e antimmigrazione che, fondato nel 2013, ad oggi non aveva mai riscontrato un’adesione superiore al 10% ottenuto nel 2021, arrivando a duplicare i suoi elettori in meno di 4 anni con un risultato sicuramente sconfortante, ma anche prevedibile.</p><p>Questa vittoria non evidenzia però solo la svolta a destra dell’Europa ma una tendenza già notata nelle elezioni americane: i giovani uomini sono sempre più conservatori, mentre le giovani donne continuano a votare a sinistra. Risulta infatti che il 34% delle donne abbia votato estrema sinistra, mentre il partito più votato dagli uomini sia Afd. A parlar di ciò è stato il giornale “Economist” che in un articolo prendeva ad esempio 20 elezioni in 20 paesi (Italia compresa) traendone che ad oggi la percentuale di donne che si collocano a sinistra è aumentata di circa il 27% negli ultimi 20 anni, mentre quella degli uomini è rimasta pressoché invariata. Sempre secondo le analisi dell’Economist ciò è dovuto ad un divario nel livello di istruzione, ad una maggiore emancipazione femminile che rende meno attraente una visione di società come quella della destra ed infine ad Internet e ai social su cui sono presenti contenuti omofobi, sessisti e razzisti che deprecano l’uguaglianza e la parità fra etnie, generi e orientamenti sessuali. Ciò porta i soggetti influenzabili a identificare nei diritti civili e nella libertà femminile la causa della rovina della società e dell’infelicità maschile. A conferma di ciò è l’opinione maschile media della Gen Z il cui pensiero sulla necessità di movimenti per i diritti delle donne è peggiore rispetto a quella dei cosiddetti boomer.</p><p>Questo fenomeno è stato analizzato per oltre vent'anni ed è noto come “Modern Gender Gap”. Il “Gender Gap” in passato era associato al fatto che gli uomini votavano a sinistra e le donne a destra, perché più religiose e meno partecipi alla vita pubblica. Il termine “Modern” è stato aggiunto poiché ad oggi è esattamente il contrario e ciò sembra essere causato dall’aumento di donne che lavorano e che quindi trovano inaccettabile la proposta politica conservatrice, che spesso valorizza le donne principalmente come madri e si oppone a diritti come quello dell’aborto se non addirittura del divorzio. Il problema risiede nel fatto che sono proprio i partiti che attualmente dominano il panorama politico, sebbene siano guidati da donne, a minare i diritti femminili spingendo le donne ad adottare posizioni progressiste.</p>"
    },
    {
      "autore": "David Leidi e Giorgio Benatti di 4H",
      "titolo": "Renzo Tramaglino - eroe o pusillanime",
      "fonti": "nessuna",
      "testo": "<p></p>Aria di discussione aleggia per i corridoi dell’istituto Cremona. Il diverbio, originatosi in 4^H poche settimane fa, cammina cammina, si è presto diffuso: l’acceso e rumoroso dibattito ha coinvolto subito la classe adiacente, la 2^C, fino a raggiungere l’aula insegnanti.</p><p>Oggetto di scontro è Renzo e, per estensione, Manzoni stesso, autore de I Promessi Sposi, romanzo famoso e famigerato tra gli studenti del liceo.</p><p>Renzo Tramaglino: eroe ed esempio da seguire, o simbolo di una morale religiosa e pusillanime da evitare? Questa è la domanda sulla quale si sviluppa il dibattito, a partire dal testo riportato di seguito.</p><p>“Ho imparato, - diceva, - a non mettermi ne’ tumulti: ho imparato a non predicare in piazza: ho imparato a guardare con chi parlo: ho imparato a non alzar troppo il gomito: ho imparato a non tenere in mano il martello delle porte, quando c’è lì d’intorno gente che ha la testa calda: ho imparato a non attaccarmi un campanello al piede, prima d’aver pensato quel che possa nascere -. E cent’altre cose.”</p><p>La posizione del docente di storia e filosofia Rosati su questo passaggio è chiara: “bisogna fare l’esatto opposto di Renzo. È meglio esprimere la propria opinione in piazza piuttosto che tenerla per sé, partecipare alla storia quando ti passa proprio sotto casa piuttosto che nascondersi per paura di finire nei guai (Facendo riferimento all' atteggiamento di Manzoni durante le  Cinque giornate di Milano, il quale si chiude in casa e ne approfitta per riprendere Marzo 1821, opera che aveva abbandonato per paura di ritorsioni da parte degli Austriaci.)”</p><p>D’altro canto, noi studenti di 4^H, provenienti da un biennio con Bramati, professore di italiano e grande estimatore e appassionato de I Promessi Sposi, abbiamo controbattuto spiegando che sarebbe riduttivo non considerare l’opera tutta, con le sue numerose sfaccettature. Seppur largamente improntato su una società altamente religiosa, forse lontana dalla nostra, il romanzo presenta diversi personaggi ancora attualissimi, ognuno dei quali porta una storia e un messaggio di grande profondità, dei quali non ci si può esimere dal parlare. In primis di Renzo, personaggio principale de I Promessi Sposi, un Bildungsroman (“romanzo di formazione”), durante cui cerca di trovare il suo posto nel mondo e il suo scopo nella società, sbagliando moltissimo ma imparando anche qualcosa; in questo senso molti di noi si possono ritrovare nel vissuto ricco di emozioni e peripezie del protagonista.</p><p>Sia fra’ Cristoforo che l’Innominato, pur essendo due personaggi diversissimi e a tratti quasi opposti, portano una storia di redenzione. Il primo mostra come un errore del passato non deve macchiare per tutta la vita, ma anzi, può essere il punto di partenza per la ricerca della propria vocazione. Il secondo, invece, comincia il suo percorso proprio grazie alla vicenda che coinvolge i due sposi: incontrando Lucia si rende conto che qualcosa è cambiato in lui e insieme al cardinale Borromeo capisce che non è troppo tardi per dare una svolta alla sua vita.</p><p>Manzoni, però, ci mette anche in guardia da persone come don Abbondio e don Rodrigo, che agiscono o per paura, o per un tornaconto personale, senza curarsi degli effetti che le loro azioni hanno su chi li circonda.</p><p>Ecco, bisogna focalizzarsi su quest’ultimo messaggio: la cosa fondamentale è rendersi conto di chi si ha intorno e della realtà in cui si è immersi (come fa Renzo quando esce da Milano) ed essere consapevoli delle conseguenze delle proprie azioni. Se poi sia meglio fare come Manzoni e non scendere in piazza quando la storia bussa alla porta di casa, o ribaltare le lezioni di Renzo è una discussione successiva, che non deve influire sul godimento di un’opera che, nonostante sia stata scritta quasi 200 anni fa, è ancora ricca di significato per la società di oggi.</p><p>Speriamo con queste righe un po’ ironiche e un po’ serie di avervi interessato e di aver portato un punto di vista rinfrescante sul romanzo del Manzoni, per una lettura più appassionata, più critica, e più coinvolgente, come l’abbiamo avuta noi di 4^H.</p>"
    },
    {
      "autore": "già scritti nell'articolo",
      "titolo": "Racconto del progetto Educazione tra pari",
      "fonti": "nessuna",
      "testo": "<p>I nuovi educatori tra pari hanno chiesto uno spazio, all’interno del giornalino e del podcast “Il sottoscala” che vi invitiamo a seguire, per raccontare l’attualità e l’importanza del loro progetto.</p><p>Di seguito i due articoli che hanno proposto:</p><p>Il Programma Regionale di Promozione della Salute “Tra Pari” è un progetto presente nel nostro Istituto da molti anni, ma nell’ultimo anno ha subito alcuni cambiamenti riguardo agli argomenti trattati.</p><p>L’Unione Europea, attraverso l’Obiettivo numero 4 dell’Agenda 2030, sottolinea l’importanza di garantire a tutti un’istruzione adeguata e di qualità. Per contribuire a questo obiettivo, l’educazione tra pari affronta tematiche fondamentali come l’educazione alla sessualità e all’affettività, oltre al tema delle dipendenze. Questi argomenti sono essenziali per fornire ai giovani un’educazione completa, aiutandoli a diventare più consapevoli e responsabili delle proprie azioni.</p><p>È dimostrato che quando determinati temi vengono trattati da coetanei, il messaggio risulta più efficace e viene recepito con maggiore interesse. La fiducia tra pari facilita la comprensione e il coinvolgimento, rendendo il dibattito più accessibile rispetto a una lezione frontale condotta da un adulto esperto.</p><p>Secondo alcuni sondaggi, il 71% delle scuole italiane non include l’educazione affettiva e sessuale nel proprio programma, mentre in Europa solo due nazioni su cinque la integrano nel sistema scolastico. Inoltre, il tema delle dipendenze viene raramente affrontato nelle scuole, nonostante i giovani entrino in contatto con sostanze come droghe leggere, alcol e gioco d’azzardo già a partire dalle scuole medie.</p><p>Per questo motivo, vogliamo sottolineare l’importanza del progetto offerto dalla nostra scuola e sensibilizzare tutti gli studenti affinché vi partecipino in modo serio e attivo.</p><p><b> Casadonte 3^E LS, Leonardo Stendardo 3^E LS, Lara Cuomo 3^G LS, Ludovica Cantiani 3^B LS, Bernardo Concolino 3^F LS, Giorgio Cafarelli 3^H LS, Yoel Moravchick 3^C LS</b></p><p>L’Obiettivo 10 dell’Agenda 2030 delle Nazioni Unite si propone di diminuire le disuguaglianze sia all’interno dei singoli Paesi che tra di essi, affrontando le ingiustizie sociali, economiche e politiche che ostacolano uno sviluppo giusto e sostenibile. Questo traguardo riconosce che le disparità di reddito, di accesso ai servizi fondamentali e di opportunità costituiscono una delle maggiori sfide a livello mondiale, impattando negativamente sulla vita di milioni di individui.</p><p>Nella nostra società, il bullismo e le discriminazioni rimangono sfide importanti, impattando relazioni, sessualità e ostacolando pari opportunità. Quali sono le ragioni di questi fenomeni? come possiamo affrontarli?</p><p>Partendo dal nostro piccolo, la scuola, si osserva che il bullismo rappresenta una delle principali modalità di violenza sociale che affligge persone di ogni età, con conseguenze psicologiche e sociali notevoli. Tra le forme di manifestazione più diffuse di discriminazione ci sono quelle riguardanti il genere, l'orientamento sessuale e il livello economico. Fenomeni come il body shaming, il cyberbullismo e il sexting non consensuale stanno diventando sempre più comuni, incentivati dall’ampio uso dei social media.</p><p>Ampliando gli orizzonti, un elemento allarmante riguarda anche la persistenza della divisione nel mercato del lavoro, dove donne e minoranze si trovano ad affrontare notevoli difficoltà per raggiungere le stesse opportunità degli uomini. Un esempio di barriera può essere la necessità della donna di avvalersi della maternità, anche se attualmente in Italia è stata varata una legge che consente anche al padre di beneficiarne. In Francia, per esempio, è stato di recente proibito l'uso dell'abaya, un abbigliamento tradizionale, innescando una discussione sulla libertà personale e sull'integrazione culturale.</p><p>Anche nel contesto delle relazioni e della sessualità sussistono differenze di reddito e accesso ai servizi sanitari, che colpiscono principalmente le persone con situazioni economiche più svantaggiate. La dipendenza finanziaria all'interno di una coppia inoltre può generare disuguaglianze di potere, con conseguenze di maggiore complicazione per alcuni individui nell’allontanarsi da contesti di abuso o violenza.</p><p>Inoltre i pregiudizi di genere continuano a plasmare le aspettative sociali, come nel caso della maternità, frequentemente vista come un impedimento per la carriera della donna. I pregiudizi si estendono anche ad argomenti sulla composizione familiare, come nel caso delle adozioni da parte di coppie LGBT vietate da diversi Stati, tra cui l’ Italia; l’orientamento di genere e sessuale è causa di numerose discriminazioni, come l’omofobia, in molte aree del pianeta.</p><p>Per affrontare queste difficoltà, è fondamentale assicurare una migliore accessibilità ai servizi locali per tutti. Esistono centri specializzati che forniscono supporto psicologico, assistenza legale e consulenze sanitarie per le persone vittime di bullismo, violenza di genere o discriminazione.</p><p>Numerose città hanno sportelli d’ascolto nelle scuole, consultori familiari e centri anti-violenza, che fungono da punto di riferimento essenziale per chi affronta difficoltà. Tuttavia, frequentemente questi servizi non sono sufficientemente noti o promossi, rendendo complicato l'accesso per chi ne ha necessità.</p><p>Potenziare le risorse e migliorare la diffusione delle informazioni riguardo a questi centri potrebbe avere un impatto significativo nel supportare le vittime e nella prevenzione di situazioni problematiche. In aggiunta, la cooperazione tra istituzioni, scuole e associazioni potrebbe potenziare l'efficacia di tali iniziative, favorendo una cultura del rispetto e dell'inclusione.</p><p>Affrontare queste questioni implica una trasformazione culturale significativa, che inizia dall'istruzione scolastica e si estende all'implementazione di politiche più aperte. È essenziale favorire il rispetto delle diversità, contrastare i pregiudizi e assicurare pari opportunità per ciascuno. La comunicazione e la consapevolezza svolgono un ruolo fondamentale: soltanto tramite una conversazione sincera e informata possiamo creare una comunità fondata sul rispetto e sull’equità.</p><p>In un contesto sempre più interconnesso, diminuire le disuguaglianze non implica solo migliorare le condizioni di vita delle persone più vulnerabili, ma anche promuovere una società più equa, pacifica e resiliente, in accordo ai principi di sviluppo sostenibile dell’Agenda 2030.</p><p><b>Aurora Aldieri Jasmine 3^B LES, Airyl Masajo 3^B ITE, Francesco D’Ettorre 3^I LS, Shuma Singha 3^A ITE, Alexa Mosor 3^I LS, Leonardo Garbislander 3^C LS, Luca Farina 3^F LS, Lucia Piazza 3^H LS</b></p>"
    },
    {
      "autore": "Rocco Violante 5E",
      "titolo": "Gare scolastiche",
      "fonti": "nessuna",
      "testo": "<p>L’IIS Cremona-Zappa, partecipa ormai da anni a diverse iniziative di competizione nazionale con obiettivo lo stimolo dell'interesse accademico per gli argomenti di queste gare. Mettere quindi ad uso l’interesse dello studente, che siano gli scacchi, l’astronomia, la fisica o la logica e la matematica. Abbiamo perciò deciso di portare alla vostra attenzione i risultati degli studenti che si sono cimentati in queste gare, studenti con cui ci congratuliamo, per l’impegno e la buona volontà che hanno dimostrato, che siano passati o no. E agli studenti che ancora devono affrontare delle fasi di competizione, facciamo un grande in bocca al lupo. Buona fortuna!!</p><p>Scacchi: referente prof.ssa Quinzi</p><p>Ammessi alla fase provinciale e regionale:</p><p>Squadra allievi (Simonelli M.  3^E, Arci C. 1^H, Parazzini D. 3^E, Abbiati  D. 2^A), squadra juniores (Alberti D. 4^B,  Scandolo A .4^F,  De Sensi L. 4^A, Abbiati A. 5^D)</p><p>Ammessi alla Fase nazionale: </p><p>Squadra allievi (Simonelli M.  3^E, Arci C. 1^H, Parazzini D. 3^E, Abbiati  D. 2^A)</p><p>Matematica: referente prof.ssa Ferretti</p><p>Ammessi alle semifinali:</p><p>Akostakioy Lavinia 1^F, Battagliarin Silvia 2^F, Boidi Filippo 3^H, Borsani Stefano 5^H, Calisei Thomas 4^B, Caselli Andrea 1^C, Chen Daniele 5^H, Denicolai Laura 2^A, De Sensi Leonardo 4^A, Dones Emanuele 3^E, Forza Sebastiano 2^F, Girola Matteo 2^F, Gottardo Ettore 2^B, Maggiore Francesco 5^H, Mainetti Eliseo 2^I, Mariani Francesco Leone 1^D, Mazzotti Andrea 1^F, Merighi Stefano 1^B, Monti Andrea 4^B, Pappalardo Fabrizio 3^H, Passuello Matteo 2^I, Piazza Lucia 3^H, Picano Luca 2^F, Puglisi Giacomo 2^I, Santini Carlotta 1^D, Santoro Filippo 5^B,Simonelli Mattia 3^E, Stendardo Leonardo 3^E, Stocco Filippo 4^B, Stroppiana Alessandro 3^H, Tronci Cristian 5^H, Ughi Luna 3^E, Voltolini Matteo 2^F, Votano Alice 2^B, Zhou Arianna 1^B, Zhou Jiacheng Tommaso 3^H.</p><p>Ammessi alla finale nazionale:</p><p>Mazzotti Andrea 1^F, Boidi Filippo 3^H, Piazza Lucia 3^H, Simonelli Mattia 3^E, Zhou Jiacheng Tommaso 3^H, Calisei Thomas 4^B, Chen Daniele 5^H.</p><p>Fisica referente prof.ssa Lombardi</p><p>Ammessi alla gara di Polo:</p><p>Boidi Filippo 3^H, Radaelli Davide 5^F, Romano Riccardo 5^C, Spreafico Tommaso 5^I, Toscanelli Leonardo 5^C</p><p>Astronomia referente prof.ssa Lombardi</p><p>Ammessi alla fase Interregionale:</p><p>Achilli Arianna 1^F, Magri Veronica 1^H, Oblatore Alice 1^B, Antonietti Alessandra 2^A, Lorenzo Righini 4^I, Alessandro Scandolo 4^F, Silvia Gregoricchio 5^F.</p><p>Ammesso alla finale nazionale:</p><p>Lorenzo Righini 4^I</p>"
    }
  ]
}
