{
  "articles": [
    {
      "autore": "Lorenzo Righini",
      "titolo": "Disegno di legge 1660",
      "fonti": "nessuna specificata",
      "testo": "<p>È stato recentemente approvato dalla camera dei deputati il decreto legge sulla sicurezza n01660. Immediatamente sono sorte molte polemiche sul contenuto, ritenuto controverso. I punti maggiormente discussi sono i seguenti:</p><h3 class=\"heading-tertiary\">Reato di resistenza passiva</h3><p>L’introduzione delreato di resistenza passivacome punibile dalle autorità di polizia penitenziaria o dall’autorità vigente nei centri di permanenza per il rimpatrio.</p><p>Questo significa che chiunque, organizzato in un gruppo di tre o più, che si rifiuta di eseguire un ordine ricevuto dall’autorità (e se si suppone che questo rifiuto scateni o infervori una rivolta) potrà essere punito da 1 a 6 anni di reclusione. Il reato di resistenza passiva renderebbe criminali molte azioni di manifestazione pacifica, dalle iniziative per la sensibilizzazione sul cambiamento climatico agli scioperi contro i Centri di Permanenza per Rimpatri. Scioperi che portarono alla luce le condizioni disumane all'interno dei CPR, già condannate dall’Unione Europea che li ritenne violare i diritti umani.</p><p>Tuttavia ad oggi rimangono strutture attive, sebbene le condizioni in cui le persone sono costrette a viverenonsiano assolutamente idonee (invitiamo i lettori ad informarsi alla pagina @noaicpr cliccando qui).</p><p>Sembra essere una svolta autoritaria, quella del ddl 1660, che rende penalmente perseguibile un comportamento di difficile definizione, spesso adottato per dimostrare pacificamente il proprio dissenso e far fronte a leggi violente.</p><p>Rimane poi dubbio come stabilire se il rifiuto di un ordine, una resistenza passiva, scateni una rivolta. Il provvedimento andrebbe anche a colpire chi non possiede i fondi per una rappresentanza legale di spessore, aumentando la probabilità di reclusione anche in casi in cui la definizione non sussisterebbe.</p> <h3 class=\"heading-tertiary\">Reato di blocco del traffico</h3> <p>Il secondo punto di dibattito è l'introduzione del reato di blocco del traffico stradale da parte di più persone, con una pena da sei mesi a due anni di reclusione. Questo provvedimento è un chiaro attacco ai movimenti giovanili che utilizzano come forma di manifestazione pacifica il blocco del traffico stradale. L'aggravante in caso di più persone partecipanti al blocco stradale punta ancora una volta a zittire questo tipo di proteste.</p> <p>D’accordo o meno con il metodo di protesta, è innegabile che sia una pena spropositata, considerando che in precedenza era considerato un illecito civile. Nello specifico il nuovo provvedimento porterebbe a una reclusione in carcere e a “sporcare” la propria fedina penale, risultando in un minore ventaglio di possibilità lavorative e discriminazione sociale, oltre che alla reclusione in strutture penitenziarie, la cui principale problematica è attualmente proprio la sovrappopolazione.</p> <h3 class=\"heading-tertiary\">Breve riassunto</h3><p>Riassumendo altri punti che hanno suscitato diverse critiche, invitiamo i lettori a informarsi a proposito ditutti i 38 articolidel ddl 1660 e a chiedersiquale sarà il canale di comunicazione per dimostrare pacificamente il nostro dissenso, senza essere penalmente perseguibili?</p><ul><li>Le proteste contro le grandi opere (da intendersi come grandi opere pubbliche, come il ponte sullo stretto, le ferrovie ad alta velocità, le basi militari) possono essere punite col carcere fino a 20 anni</li>          <li>La \"propaganda\" delle lotte è punibile fino a 6 anni, considerata \"terrorismo della parola\"</li>         <li>Carcere fino a 7 anni per chi occupa una casa sfitta o solidarizza con le occupazioni</li>          <li>Carcere fino a 15 anni per resistenza attiva, 6 per resistenza passiva nei carceri e nei CPR (come prima citato)</li>          <li>Facoltà per forze dell'ordine di detenere una seconda arma personale al di fuori di quella di ordinanza e al di fuori del servizio.</li>          <li>Carcere immediato anche per madri incinte o con figli di età inferiore a un anno</li>          <li>Divieto a persone immigrate senza permesso di soggiorno di utilizzare cellulare, vincolando l'acquisto della SIM al possesso del permesso di soggiorno.</li>      </ul>      <p>Tuttavia ricordiamo che il provvedimento non è ancora stato approvato dal senato, ma l'attuale Governo possiede tutti i numeri per promuoverlo.</p><p>Ribadiamo che questo disegno di legge riguarda tutti, anche chi non fosse solito manifestare, dissentire, o non condivide i mezzi di protesta. Il ddl 1660 riguarda il diritto fondamentale di poter parlare oggi e la possibilità di poterlo fare un giorno.</p>      <p>Per chi fosse interessato, il documento originale del ddl 1660è reperibile al sito:</p>    <a href=\"https://documenti.camera.it/leg19/pdl/xhtml/leg.19.pdl.camera.1660.19PDL0074180.html#P\">https://documenti.camera.it/leg19/pdl/xhtml/leg.19.pdl.camera.1660.19PDL0074180.html#P</a>"
    },
    {
      "autore": "Lorenzo Righini",
      "titolo": "Confronto professori studenti",
      "fonti": "esperienza diretta",
      "testo": "<p>Con l’inizio del nuovo anno scolastico ritornano in auge molti progetti e tra questi c’è un’attività finalizzata al miglioramento dell’ambiente scolastico: un confronto aperto tra studenti e professori.</p><p>L’attività nasce dalla necessità di discutere liberamente di alcune tematiche scolastiche, come i criteri di valutazione, l'organizzazione di vari progetti, perplessità sul programma o qualsiasi altro argomento riguardante il mondo scolastico.</p><p>L'obiettivo principale del confronto è proprio ottenere un momento di incontro tra docenti e ragazzi che superi il rapporto di disparità. Un'occasione per confrontarsi e migliorare i rapporti tra tutta la popolazione scolastica nel totale rispetto reciproco.</p><p>L’anno scorso è stato possibile fissare due confronti, presentando argomenti pratici.</p><p>Abbiamo discusso di valutazione, di come viene percepita da entrambi i ruoli e di come possiamo abbattere l'idea che troppo spesso abbiamo: al voto numerico corrisponde un giudizio alla persona e alle capacità dello studente.</p><p>Quest’anno il confronto riparte confidando in una partecipazione più alta che mai, per avere più punti di vista possibile, collaborare e migliorare sempre più il clima all'interno dell'istituto.</p><p>Gli incontri, a cadenza mensile, sono autonomamente organizzati dagli studenti, con ordine del giorno mutualmente deciso assieme ai professori. La data e i temi da discutere verranno condivisi dai rappresentanti degli studenti, sia dal vivo che via chat.</p>"
    },
    {
      "autore": "Rocco Violante",
      "titolo": "CZ succede - n0",
      "fonti": "creatività di Rocco",
      "testo": "<p>Ciao a tutti! Questo che state leggendo è un primissimo prototipo di giornalino, scritto sulla falsa riga delgiornalino AUT, la scorsa redazione del Cremona~Zappa.</p> <p>CZ succede è l'idea rinata da un gruppo di studenti volenterosi di diffondere notizie di attualità provenienti da dentro e fuori scuola. È un esperimento, un piccolo spazio d'espressione, che si promette di persistere a cadenza regolare.</p>    <h3 class=\"heading-tertiary\">Come migliorare</h3>    <p>Sappiamo che non è perfetto, ma come ogni progetto spera di progredire nel tempo, tra dedizione, impegno ed esperienza, e per farlo ha bisogno della vostra partecipazione!</p>    <p>La forza del giornalino scolastico è proprio la collaborazione tra studenti, ognuno raccontando e scrivendo aneddoti, per formare un giornalino completo e interessante.</p>    <p>Per questo se siete anche un po' incuriositi, vi invitiamo a scriverci per pubblicare assieme il primo numero:</p>    <p>Insta: CZ_Succede</p>    <p>Mail: CZsuccede@gmail.com</p>"
    }
  ]
}
